Tekla.Structures.ModelInternal.FabricationHandler.CreateDrawing(Tekla.Structures.ModelInternal.dotFabricationCommandEnum_e,System.Collections.Generic.IEnumerable{System.String},System.Int32@,System.Int32@)
